{
  "title": "Cookie Preferences",
  "contact": {
    "label": "Contact Us：",
    "email": "hello@Cusob.com"
  },
  "sections": [
    {
      "content": "Thank you for visiting CusOb ('we,' 'us,' or 'our'). This Cookie Preferences page outlines how we use cookies and similar technologies on our Email Marketing Software SAAS Platform and website, and how you can manage your preferences."
    },
    {
      "heading": "1. What are Cookies?",
      "content": "Cookies are small text files that are stored on your device when you visit a website. They are widely used to make websites work more efficiently and to provide information to the owners of the site."
    },
    {
      "heading": "2. Types of Cookies We Use",
      "content": "We use the following types of cookies on our website:",
      "subsections": [
        {
          "heading": "• Essential Cookies",
          "content": "These cookies are necessary for the website to function properly."
        },
        {
          "heading": "• Analytics Cookies",
          "content": "These cookies help us analyze how users interact with our website, so we can improve our services."
        },
        {
          "heading": "• Marketing Cookies",
          "content": "These cookies are used to track visitors across websites, with the intention of displaying ads that are relevant and engaging for the individual user."
        }
      ]
    },
    {
      "heading": "3. Your Cookie Preferences",
      "content": "You can manage your cookie preferences by adjusting the settings in your web browser. Please note that blocking certain types of cookies may impact your experience on our website."
    },
    {
      "heading": "4. Consent",
      "content": "By using our website, you consent to the use of cookies as described in this Cookie Preferences page. If you do not consent to the use of cookies, please adjust your browser settings accordingly or refrain from using our website."
    },
    {
      "heading": "5. Changes to this Policy",
      "content": "We may update this Cookie Preferences page from time to time. We will notify you of any changes by posting the updated policy on this page."
    },
    {
      "heading": "6. Contact Us",
      "content": "If you have any questions about our use of cookies or this Cookie Preferences page, please contact us at hello@cusob.com. This Cookie Preferences page is effective as of [5/1/2024]"
    }
  ]
}