{
  "sections": [
    {
      "title": "1.Information We Collect",
      "content": [
        "We collect personal information that you provide to us when you sign up for an account, use our services, or interact with our website. This may include:",
        "• Contact information (such as name, email address, mailing address, phone number)",
        "• Account information (such as username, password)",
        "• Payment information (such as credit card details)",
        "• Communications preferences",
        "• Information about your use of our services (such as IP address, browser type, device information)"
      ]
    },
    {
      "title": "2.How We Use Your Information",
      "content": [
        "We use the information we collect for the following purposes:",
        "• To provide and improve our services",
        "• To communicate with you about your account and our services",
        "• To personalize your experience",
        "• To process payments",
        "• To comply with legal obligations",
        "• To protect our rights and interests"
      ]
    },
    {
      "title": "3.Sharing of Information",
      "content": [
        "We may share your personal information with third parties in the following circumstances:",
        "• With service providers who assist us in providing our services",
        "• With third parties as required by law or to protect our rights",
        "• With your consent"
      ]
    },
    {
      "title": "4.Retention of Information",
      "content": [
        "We will retain your personal information for as long as necessary to fulfill the purposes outlined in this Privacy Policy, unless a longer retention period is required or permitted by law."
      ]
    },
    {
      "title": "5.Your Rights",
      "content": [
        "We may update this Cookie Preferences page from time to time. We will notify you of any changes by posting the updated policy on this page."
      ]
    },
    {
      "title": "6.International Transfers",
      "content": [
        "Depending on your location, you may have certain rights regarding your personal information, including the right to access, correct, or delete your information. Please contact us if you would like to exercise these rights."
      ]
    },
    {
      "title": "7.Changes to This Policy",
      "content": [
        "We may update this Privacy Policy from time to time. We will notify you of any changes by posting the new policy on this page."
      ]
    },
    {
      "title": "8.Contact Us",
      "content": [
        "If you have any questions about this Privacy Policy or our practices, please contact us at hello@cusob.com",
        "By using our email marketing software SAAS platform and website, you consent to the terms of this Privacy Policy.",
        "This Privacy Policy is effective as of 5/1/2024."
      ]
    }
  ]
}